{
    "Guatemala": {
        "id": "001",
        "video": "https://www.youtube.com/embed/1581rMq4sGc",
        "description": "El departamento de Guatemala es la ciudad capital de Guatemala, tiene 2937307 habitantes, tiene una extensión territorial de 692 km²."
    },
    "Petén": {
        "id": "002",
        "video": "https://www.youtube.com/embed/9yXpAC0trao",
        "description": ""
    },
    "Chimaltenango": {
        "id": "003",
        "video": "https://www.youtube.com/embed/JCI1AusXiV8",
        "description": "Chimaltenango, muralla de los escudos, de hermosos trajes rojos con perfectos bordados del cosmos, la tierra y el inframundo; tierra que habla el kaqchiquel y nos llena de sus costumbres y tradiciones."
    },
    "Totonicapán": {
        "id": "004",
        "video": "https://www.youtube.com/embed/4WVjs3-6JGg",
        "description": "Colinda al norte con el departamento de Huehuetenango al este con el del Quiché al sur con el de Sololá al oeste con el de Quetzaltenango. Por decreto de la Asamblea Constituyente del 4 de noviembre de 1825, Totonicapán se elevó a la categoría de departamento."
    },
    "Escuintla": {
        "id": "005",
        "video": "https://www.youtube.com/embed/ZJReVPQ_sfo",
        "description": "El departamento se encuentra propiamente sobre la cordillera eruptiva del país, ofreciendo en consecuencia un aspecto variado en su topografía."
    },
    "Jalapa": {
        "id": "006",
        "video": "https://www.youtube.com/embed/pd4KAt2F77Q",
        "description": "El departamento fue creado por decreto número 107 del 24 noviembre 1873 .Tiene una extensión de : 2,063 km2 y cuenta con 235,192 habitantes."
    },
    "Baja Verapaz": {
        "id": "007",
        "video": "https://www.youtube.com/embed/74hjWPjgxgM",
        "description": "Baja Verapaz es un departamento con muchas riquezas culturales. Antiguamente llamado \"Tucurutan\" que significa tierra de guerra, es un departamento de gran importancia y con una flora fascinante. Video por Valeria Paredes."
    },
    "Alta Verapaz": {
        "id": "008",
        "video": "https://www.youtube.com/embed/fKS9vlLmVkY",
        "description": "Está situado al norte del país, tiene una extensión territorial de 8686 kilómetros cuadrados y su población es de aproximadamente 1,219,585 habitantes. Cuenta con 17 municipios y su cabecera departamental es Cobán."
    },
    "Jutiapa": {
        "id": "009",
        "video": "https://www.youtube.com/embed/Sdn1km_oL4o",
        "description": "Jutiapa, la cuna del sol, ubicada a 118 km de la ciudad capital. Cuenta con 17 municipios y más de 489,085 habitantes."
    },
    "Sacatepéquez": {
        "id": "010",
        "video": "https://www.youtube.com/embed/f5sn9ywfy9M",
        "description": "Soy Sacatepéquez mi extensión territorial es de 465 km, mi clima es templado y mis idiomas son el español y el kaqchikel."
    },
    "Izabal": {
        "id": "011",
        "video": "https://www.youtube.com/embed/Nrj0npyLDXo",
        "description": "Izabal, tierras guatemaltecas en donde la belleza de la naturaleza se une a la alegría de su gente, un lugar para conocer."
    },
    "El Progreso": {
        "id": "012",
        "video": "https://www.youtube.com/embed/F4kl91RjVN8",
        "description": "Mi cabecera es Guastatoya, tengo ocho municipios y un clima calido, mi ubicacion es accesible, me encuentro a 74 kilometros de la capital."
    },
    "San Marcos": {
        "id": "013",
        "video": "https://www.youtube.com/embed/8nEXB-vw_4Y",
        "description": "Soy San Marcos, formo parte del rompecabezas Maya y poseo una extencion de 3.791 kilómetros cuadrados, un clima entre frio y templado y el volcan mas alto de Centro America."
    },
    "Sololá": {
        "id": "014",
        "video": "https://www.youtube.com/embed/n3aXmPOtbHY",
        "description": "El Departamento de Sololá se encuentra situado en la región Sur Occidental de Guatemala. Tiene una extensión territorial de 1,060 kilómetros cuadrados y su población es de aproximadamente  450,471 personas."
    },
    "Zacapa": {
        "id": "015",
        "video": "https://www.youtube.com/embed/ucQrzMsgDz4",
        "description": "Zacapa significa sobre el río del zacate o de la yerba, derivado de las voces mexicanas (zacatl). Su lengua materna es la Chortí. Fabrican quesos, puros, sombreros de palma, y trapiches de panela."
    },
    "Chiquimula": {
        "id": "016",
        "video": "https://www.youtube.com/embed/N1Aq49yPT78",
        "description": "La etimología de Chiquimula es colectivo de Chiquimolín, nombre mexicano del jilguero. La fiesta titular, Nuestra Señora del Tránsito, se celebra del 12 al 18 de agosto. El clima por lo general es cálido; el suelo produce magnífico tabaco."
    },
    "Santa Rosa": {
        "id": "017",
        "video": "https://www.youtube.com/embed/BzmWwZjJcks",
        "description": "Video informativo sobre Santa Rosa, Guatemala Creado con fines académicos Canción: Santa Rosa, José Ernésto Monzón."
    }
}